Repository: air17/chatalyze
Catalog: chatalyze/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Error
uk: Помилка

source: Access denied
uk: Доступ заборонено

source: Please contact support or authenticate
uk: Зверніться до служби підтримки або пройдіть автентифікацію

source: Log in
uk: Увійти

source: Page not found
uk: Сторінку не знайдено

source: Oops! Looks like you followed a bad link. If you think this is a problem with us, please tell us.
uk: Ой! Схоже, ви перейшли за поганим посиланням. Якщо ви вважаєте, що це проблема з нашого боку, будь ласка, повідомте нам.

source: Back to homepage
uk: Перейти на головну

source: Something has gone seriously wrong
uk: Щось пішло зовсім не так

source: It's always time for a coffee break. We should be back by the time you finish your coffee.
uk: Завжди є час для перерви на каву. Ми маємо повернутися до того моменту, коли ви допиєте каву.

source: Sign in
uk: Увійти

source: Add your credentials
uk: Додайте свої облікові дані

source: Username
uk: Ім'я користувача

source: Your Password
uk: Ваш пароль

source: Not registered?
uk: Не зареєстровані?

source: Create account
uk: Створити акаунт

source: Sign up
uk: Зареєструватися

source: Your Email
uk: Ваш e-mail

source: Password Confirmation
uk: Підтвердження паролю

source: I agree to the %(link)s terms and conditions %(endlink)s
uk: Я згоден з %(link)s умовами %(endlink)s

source: Already have an account?
uk: Вже є аккаунт?

source: mean
uk: середнє

source: The most active hours
uk: Найактивніші години

source: Average words per message
uk: Середня кількість слів на повідомлення

source: Messages per day (average)
uk: Повідомлень на день (у середньому)

source: Average response speed (seconds)
uk: Середня швидкість відповіді (секунди)

source: Messages
uk: Повідомлення

source: Media
uk: Медіафайли

source: The most active day
uk: Найактивніший день

source: The most active weekday
uk: Найактивніший день тижня

source: Total messages
uk: Всього повідомлень

source: Daily messages for the last year
uk: Щоденна кількість повідомлень за рік

source: Zoom in
uk: Збільшити

source: Zoom out
uk: Зменшити

source: The fastest response time
uk: Час найшвидших відповідей

source: usually responds faster
uk: зазвичай відповідає швидше

source: Messages per user
uk: Повідомлень на користувача

source: The analysis is not ready yet.
uk: Аналіз ще не готовий.

source: The wordcloud is not ready yet.
uk: Хмара слів ще не готова.

source: Dashboard
uk: Панель управління

source: Admin
uk: Адмінка

source: Logout
uk: Вийти

source: Analyse yor chats in an easy way!
uk: Аналізуйте свої чати легко!

source: Open Dashboard
uk: Панель управління

source: Admin panel
uk: Панель адміністратора

source: %(n)s chats analyzed with Chatalyze
uk: %(n)s чатів вже в Chatalyze

source: Open source
uk: Відкритий код

source: Chatalyze is an open source project under the MIT License.
uk: Chatalyze є проектом з відкритим кодом під ліцензією MIT.

source: See on Github
uk: Подивитися на Github

source: Available chat platforms:
uk: Доступні чат-платформи:

source: Chat analysis with %(name)s
uk: Аналіз чату з %(name)s

source: Upload updated chat file
uk: Завантажте оновлений файл чату

source: How to export my chat?
uk: Як мені експортувати мій чат?

source: %(service)s exported chat file
uk: Файл експорту чату з %(service)s

source: Close
uk: Закрити

source: Upload
uk: Завантажити

source: Delete analysis
uk: Видалити аналіз

source: Do you really want to delete this analysis?
uk: Ви справді хочете видалити цей аналіз?

source: Cancel
uk: Скасувати

source: Delete
uk: Видалити

source: Share link
uk: Поділитися посиланням

source: Link
uk: Посилання

source: Share
uk: Поділитися

source: Update link
uk: Оновити посилання

source: Chat settings
uk: Параметри чату

source: Remove users from result:
uk: Видалити користувачів з аналізу:

source: Save
uk: Зберегти

source: Language: %(lang)s
uk: Мова: %(lang)s

source: Status: %(status)s
uk: Статус: %(status)s

source: Update
uk: Оновити

source: Update error.
uk: Помилка оновлення.

source: Share this chat
uk: Поділитися цим чатом

source: Chat analysis results
uk: Результати аналізу чату

source: Your chat analysis results. You can check your chat analysis or add a new chat.
uk: Результати аналізу ваших чатів. Ви можете переглянути аналіз свого чату або додати новий.

source: New Chatalyzis
uk: Новий чаталіз

source: Upload your chat files
uk: Завантажити файли чату

source: Exported chat file
uk: Експортований файл чату

source: Chat language
uk: Мова чату

source: Chat name
uk: Назва чату

source: Chat service
uk: Сервіс

source: Date created
uk: Дата створення

source: Date updated
uk: Оновлено

source: Status
uk: Статус

source: You don't have any chat analyses yet.
uk: У вас ще немає аналізів чатів.

source: Profile settings
uk: Налаштування профілю

source: Delete profile
uk: Видалити профіль

source: Do you really want to delete your profile and all the data?
uk: Ви справді хочете видалити свій профіль і всі дані?

source: Yes, delete profile
uk: Так, видалити профіль

source: Email
uk: Електронна пошта

source: Language
uk: Мова

source: Save all
uk: Зберегти все

source: Change password
uk: Змінити пароль

source: Chat name:
uk: Назва чату:

source: Max. size of the uploaded file shouldn't be more than %(size)sMB
uk: Макс. розмір завантаженого файлу не повинен перевищувати %(size)sМБ

source: Loading...
uk: Завантаження...

source: Hi, %(username)s!
uk: Привіт, %(username)s!

source: Sign Out
uk: Вийти

source: Settings
uk: Налаштування

source: Chatalyze on Github
uk: Chatalyze на Github

source: Analyse your chats with data science
uk: Аналізуйте свої чати за допомогою Data Science

source: Down for maintenance
uk: Закрито на обслуговування

source: The site is down for maintenance now.
uk: Сайт зачинено на технічне обслуговування.

source: Try to open the page again later.
uk: Спробуйте відкрити сторінку пізніше.
